{
"pYN": {
    "nombre": "云南",
    "pinyin": "Yúnnán",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/yunnan.jpg",
    "pie_foto": "La Ciudad Antigua de Dali.",
    "descripcion": "Yúnnán es una región de diversidad natural y cultural increíble. Montañas, lagos y pueblos étnicos se combinan creando un entorno que parece salido de una postal.",
    "capital": "昆明 (Kūnmíng)",
    "capital_info": "Kūnmíng, conocida como la 'Ciudad de la Eterna Primavera', es un lugar ideal para recorrer mercados locales y templos históricos sin el agobio de las grandes ciudades.",
    "atra_turisticos": "Lago Erhai, Shaxi y Dali: historia y belleza natural. Parque Nacional de Jade Dragon Snow Mountain: montañas y glaciares impresionantes.",
    "gastronomia": "Crossing-the-Bridge Noodles: sopa emblemática de la región. Flores comestibles y hierbas locales muy utilizadas en platos tradicionales.",
    "curioso": "Yúnnán alberga la mayor diversidad étnica de China y una de las mayores colecciones de plantas y flores del país.",
    "tip_viaje": "La mejor época para visitar es primavera u otoño, cuando los paisajes están en su máximo esplendor y las temperaturas son agradables."
},
"pSC": {
    "nombre": "四川",
    "pinyin": "Sìchuān",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/sichuan.jpg",
    "pie_foto": "Un panda gigante en su hábitat natural en Sìchuān.",
    "descripcion": "Sìchuān combina paisajes montañosos, ríos y selvas con ciudades históricas llenas de cultura. Es famosa por su gastronomía picante y su espíritu vivaz.",
    "capital": "成都 (Chéngdū)",
    "capital_info": "Chéngdū es la capital del relax: parques, casas de té y pandas, todo en un ambiente muy agradable para explorar tranquilamente.",
    "atra_turisticos": "Reserva de Pandas Gigantes, Montañas Qingcheng: templos taoístas y naturaleza. Leshan Giant Buddha: impresionante estatua de Buda tallada en roca.",
    "gastronomia": "Hotpot picante, Mapo Tofu y platos con mucho sabor y especias locales; ideal para los amantes del picante.",
    "curioso": "Sìchuān es la cuna del panda gigante y tiene más reservas naturales dedicadas a esta especie que cualquier otra provincia.",
    "tip_viaje": "Visita en primavera u otoño para evitar lluvias intensas y disfrutar de las rutas de montaña y parques sin multitudes."
},
    "pHE_1": {
        "nombre": "河北",
        "pinyin": "Héběi",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hebei.jpg",
        "pie_foto": "Templo Putuo Zongcheng en Chengde, Hebei.",
        "capital": "石家庄 (Shíjiāzhuāng)",
        "atra_turisticos": "Shanhaiguan (Paso del 'Primer paso bajo el Cielo'), Templo de Putuo Zongcheng",
        "gastronomia": "Donkey Meat Burger (驴肉火烧), Pastelería de Hebei",
        "curioso": "Rodea las municipalidades de Beijing y Tianjin."
    },
"pHI": {
        "nombre": "海南",
        "pinyin": "Hǎinán",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hainan.jpg",
        "pie_foto": "Playa tropical y palmeras en Sanya, Hainan.",
        "capital": "海口 (Hǎikǒu)",
        "atra_turisticos": "Sanya, Templo Nanshan, Wuzhizhou Island",
        "gastronomia": "Wenchang Chicken (pollo), Hele Crab (cangrejo)",
        "curioso": "Es la provincia más meridional y la única totalmente tropical de China."
    },
    "pGS": {
        "nombre": "甘肃",
        "pinyin": "Gānsù",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/gansu.jpg", 
        "pie_foto": "Desierto de Gansu.",
        "capital": "兰州 (Lánzhōu)",
        "atra_turisticos": "Grutas de Mogao, Paso de Jiayu, Montañas de Danxia",
        "gastronomia": "Lanzhou Beef Noodle Soup (拉面), Niangpi (fideos fríos)",
        "curioso": "Gran parte de la antigua Ruta de la Seda pasaba por esta provincia."
    },
    "pAH": {
        "nombre": "安徽",
        "pinyin": "Ānhuī",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/anhui.jpg", 
        "pie_foto": "Pueblo tradicional de Hongcun, Anhui.",
        "capital": "合肥 (Héféi)",
        "atra_turisticos": "Monte Huangshan (Montaña Amarilla), Aldea Hongcun, Cueva de Huashan",
        "gastronomia": "Li Hongzhang Dish (Estofado), Patos de Wuhu",
        "curioso": "El Monte Huangshan es uno de los paisajes más célebres y fotografiados de China."
    },
    "pFJ_1": {
        "nombre": "福建",
        "pinyin": "Fújiàn",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/fujian.jpg", 
        "pie_foto": "Casas redondas Tulou, en Fujian.",
        "capital": "福州 (Fúzhōu)",
        "atra_turisticos": "Fujian Tulou (Patrimonio UNESCO), Montaña Wuyi, Isla Gulangyu",
        "gastronomia": "Buddha Jumps Over the Wall (Fó Tiào Qiáng), Sopa de bola de pescado",
        "curioso": "Gran parte de la diáspora china del sudeste asiático proviene de esta provincia."
    },
    "pHJ": {
        "nombre": "黑龙江",
        "pinyin": "Hēilóngjiāng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/heilongjiang.jpg", 
        "pie_foto": "El Festival de Hielo y Nieve de Harbin.",
        "capital": "哈尔滨 (Hā'ěrbīn)",
        "atra_turisticos": "Festival Internacional de Esculturas de Hielo y Nieve de Harbin, Reserva de Zhalong",
        "gastronomia": "Goulash, Sopa de Pescado y Albóndigas (por influencia rusa)",
        "curioso": "Es la provincia más septentrional de China y conocida por su clima extremadamente frío."
    },
    "pHA": {
        "nombre": "河南",
        "pinyin": "Hénán",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/henan.jpg", 
        "pie_foto": "Esculturas budistas en las Grutas de Longmen, Henan.",
        "capital": "郑州 (Zhèngzhōu)",
        "atra_turisticos": "Templo Shaolin, Grutas de Longmen, Capital Antigua de Luoyang",
        "gastronomia": "Hu Latang (sopa picante de fideos), Guōlǐ Pào Mò",
        "curioso": "Considerada la cuna de la civilización china, fue hogar de varias capitales antiguas."
    },
    "pJL": {
        "nombre": "吉林",
        "pinyin": "Jílín",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/jilin.jpg", 
        "pie_foto": "Paisaje de la Montaña Changbai cubierta de nieve.",
        "capital": "长春 (Chángchūn)",
        "atra_turisticos": "Montaña Changbai (y el Lago del Cielo), Palacio del Títere Imperial, Rime Ice de Jilin",
        "gastronomia": "Guiso de Pollo con Champiñones (por la influencia del Nordeste), Cold Noodles",
        "curioso": "Famosa por ser la cuna de la industria automovilística china."
    },
    "pJS": {
        "nombre": "江苏",
        "pinyin": "Jiāngsū",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/jiangsu.jpg", 
        "pie_foto": "Jardines clásicos de Suzhou, famosos por su arquitectura y diseño.",
        "capital": "南京 (Nánjīng)",
        "atra_turisticos": "Jardines Clásicos de Suzhou, Mausoleo de Sun Yat-sen (Nanjing), Gran Canal",
        "gastronomia": "Jiangsu Sweet and Sour Pork, Pastel de Sésamo de Nanjing",
        "curioso": "Famosa por sus ciudades de agua y sus jardines, a menudo llamada 'La Tierra del Pescado y el Arroz'."
    },
"pSD": {
        "nombre": "山东",
        "pinyin": "Shāndōng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shandong.jpg", 
        "pie_foto": "El Templo y Residencia de Confucio en Qufu, Shandong.", 
        "capital": "济南 (Jǐnán)",
        "atra_turisticos": "Monte Tai (Tàishān), Templo de Confucio, Qingdao (Arquitectura Alemana)",
        "gastronomia": "Pescado en salsa agridulce, Pescado al vapor, Cerveza Tsingtao",
        "curioso": "Lugar de nacimiento de Confucio y una de las provincias costeras más importantes."
    },
"pZJ": {
    "nombre": "浙江",
    "pinyin": "Zhèjiāng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/zhejiang.jpg",
    "pie_foto": "Vista nocturna del Lago del Oeste en Hangzhou, Zhejiang.",
    "descripcion": "Zhèjiāng es una joya costera del este de China, donde las ciudades modernas conviven con pueblos tradicionales de agua que parecen sacados de un cuadro pintado. Historia, cultura y paisajes de ensueño en cada rincón.",
    "capital": "杭州 (Hángzhōu)",
    "capital_info": "Hangzhou es famosa por sus canales, jardines clásicos y el Lago del Oeste. Es perfecta para pasear, probar la gastronomía local y perderse entre templos históricos.",
    "atra_turisticos": "Lago del Oeste: imprescindible al amanecer. Wuzhen: ciudad del agua con canales pintorescos. Islas Zhoushan: naturaleza y templos antiguos.",
    "gastronomia": "Dongpo Pork: cerdo estofado tradicional. Longjing Tea: té famoso por su aroma y sabor delicado. Sin olvidar los mariscos frescos locales.",
    "curioso": "Cuna de varias de las grandes empresas tecnológicas de China y con una larga tradición en la producción de seda.",
    "tip_viaje": "Mejor visitar en primavera u otoño para disfrutar de los lagos y templos con menos multitudes y temperaturas agradables."
},

    "pJX": {
        "nombre": "江西",
        "pinyin": "Jiāngxī",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/jiangxi.jpg", 
        "pie_foto": "Vista de la Torre Tengwang en Nanchang, Jiangxi.",
        "capital": "南昌 (Nánchāng)",
        "atra_turisticos": "Monte Lushan, Torre Tengwang, Porcelana de Jingdezhen",
        "gastronomia": "Pescado al Vapor con Arroz, Cerdo Estofado de Ningdu",
        "curioso": "Jingdezhen en Jiangxi es conocida como la 'Capital Mundial de la Porcelana'."
    },
    "pLN_1": {
        "nombre": "辽宁",
        "pinyin": "Liáoníng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/liaoning.jpg", 
        "pie_foto": "Palacio Imperial de Shenyang.",
        "capital": "沈阳 (Shěnyáng)",
        "atra_turisticos": "Palacio Imperial de Shenyang, Puerto de Dalian, Tumbas Fuling y Zhaoling",
        "gastronomia": "Guiso de Cerdo con Fideos (por el Nordeste), Mariscos de Dalian",
        "curioso": "Contiene el segundo palacio imperial mejor conservado de China, después de la Ciudad Prohibida."
    },
    "pGZ": {
        "nombre": "贵州",
        "pinyin": "Guìzhōu",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/guizhou.jpg", 
        "pie_foto": "Cascadas de Huangguoshu, una de las mayores caídas de agua de China.",
        "capital": "贵阳 (Guìyáng)",
        "atra_turisticos": "Cascadas de Huangguoshu, Aldeas de la etnia Miao, Ciudad Vieja de Zhenyuan",
        "gastronomia": "Sopa de Pescado Agria y Picante (Suan Tang Yu), Guiso de Cerdo Frito",
        "curioso": "Una de las provincias más montañosas, con una gran diversidad étnica y famosa por su licor Maotai."
    },
    "pQH": {
        "nombre": "青海",
        "pinyin": "Qīnghǎi",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/qinghai.jpg", 
        "pie_foto": "El vasto y pintoresco Lago Qinghai (Koko Nor).",
        "capital": "西宁 (Xīníng)",
        "atra_turisticos": "Lago Qinghai (Koko Nor), Monasterio Ta'er, Meseta Tibetana",
        "gastronomia": "Tsampa (harina de cebada tostada), Yogurt de Yak, Fideos Lami",
        "curioso": "El Lago Qinghai es el lago más grande de China y se encuentra a una altitud de más de 3.200 metros."
    },
    "pSX": {
        "nombre": "山西",
        "pinyin": "Shānxī",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shanxi.jpg", 
        "pie_foto": "Casas tradicionales en la antigua ciudad amurallada de Pingyao.",
        "capital": "太原 (Tàiyuán)",
        "atra_turisticos": "Ciudad Antigua de Pingyao, Grutas de Yungang, Monte Wutai",
        "gastronomia": "Fideos cortados a cuchillo (Dāo Xiāo Miàn), Vinagre añejo de Shanxi",
        "curioso": "El Monte Wutai es una de las cuatro montañas sagradas del budismo en China."
    },
"pSN": {
        "nombre": "陕西",
        "pinyin": "Shǎnxī",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shaanxi.jpg", 
        "pie_foto": "Vista de los picos del Monte Hua (Huashan) en Shaanxi.",
        "capital": "西安 (Xī'ān)",
        "atra_turisticos": "Guerreros de Terracota, Monte Hua (Huashan), Murallas de Xi'an",
        "gastronomia": "Rou Jia Mo ('Hamburguesa' china), Fideos Biang Biang, Brochetas de Cordero",
        "curioso": "Xi'an fue la capital de China durante trece dinastías y es el punto de partida de la Ruta de la Seda."
    },
    "pHB": {
        "nombre": "湖北",
        "pinyin": "Húběi",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hubei.jpg", 
        "pie_foto": "La Presa de las Tres Gargantas en el río Yangtze.",
        "capital": "武汉 (Wǔhàn)",
        "atra_turisticos": "Presa de las Tres Gargantas, Monte Wudang, Torre de la Grulla Amarilla (Huanghelou)",
        "gastronomia": "Reganmian (fideos secos calientes), Sopa de Raíz de Loto con Costillas",
        "curioso": "La provincia es famosa por su enorme infraestructura, incluyendo la monumental Presa de las Tres Gargantas."
    },
    "pGD_1": {
        "nombre": "广东",
        "pinyin": "Guǎngdōng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/guangdong.jpg", 
        "pie_foto": "La Torre de Cantón en Guangzhou, vista al atardecer.",
        "capital": "广州 (Guǎngzhōu)",
        "atra_turisticos": "Torre de Cantón, Casa Ancestral de la Familia Chen, Shenzhen (Innovación)",
        "gastronomia": "Dim Sum (点心), Chow Mein, Wonton Soup",
        "curioso": "Es la provincia más poblada de China y un centro económico global."
    },
"pNM": {
        "nombre": "内蒙古",
        "pinyin": "Nèi Měnggǔ",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/mongolia_interior.jpg", 
        "pie_foto": "Atardecer en la estepa de Mongolia Interior.",
        "tipo": "Región Autónoma",
        "capital": "呼和浩特 (Hūhéhàotè)",
        "atra_turisticos": "Desierto de Kubuqi, Mausoleo de Genghis Khan, Pastizales de Hulunbuir",
        "gastronomia": "Carne de cordero asada (cuerpo entero), Leche de Yak y Queso",
        "curioso": "Es la tercera subdivisión de primer nivel más grande de China en superficie y es conocida por su cultura nómada."
    },
"pGX": {
        "nombre": "广西",
        "pinyin": "Guǎngxī",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/guangxi.jpg", 
        "pie_foto": "Amanecer en las montañas de Guilin, Guangxi.",
        "tipo": "Región Autónoma",
        "capital": "南宁 (Nánníng)",
        "atra_turisticos": "Paisaje kárstico de Guilin y Yangshuo, Cascadas Detian, Gruta de la Flauta de Caña",
        "gastronomia": "Fideos de arroz de Guilin, Sopa de serpiente (especialidad local), Pato Asado de Yangshuo",
        "curioso": "Es el hogar de la minoría étnica Zhuang, el grupo minoritario más grande de China después de los Han."
    },
    "pXZ": {
        "nombre": "西藏 (Tibet)",
        "pinyin": "Xīzàng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/tibet.jpg", 
        "pie_foto": "El Palacio de Potala, Lhasa, Tíbet.",
        "tipo": "Región Autónoma",
        "capital": "拉萨 (Lāsà)",
        "atra_turisticos": "Palacio de Potala, Monte Everest (cara norte), Monasterio de Jokhang, Lago Namtso",
        "gastronomia": "Tsampa (harina de cebada tostada), Yak butter tea (Té de mantequilla de yak), Momos (empanadillas), Carne de yak",
        "curioso": "El Tíbet es la región más alta de la Tierra, con una altitud media de más de 4.000 metros, lo que le otorga el apodo de 'Techo del Mundo'."
    },
    "pNX": {
        "nombre": "宁夏",
        "pinyin": "Níngxià",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/ningxia.jpg", 
        "pie_foto": "Las dunas de arena del Desierto de Shapotou.",
        "tipo": "Región Autónoma",
        "capital": "银川 (Yínchuān)",
        "atra_turisticos": "Shapotou (punto escénico del desierto y Río Amarillo), Tumbas Reales de los Xia Occidentales, Monte Helan",
        "gastronomia": "Carne de cordero estofada (hand-grabbed lamb), Pastel de arroz glutinoso (yóu gāo), Vino tinto local",
        "curioso": "Es una de las regiones más pequeñas de China y fue establecida como Región Autónoma Hui para la minoría Hui, que es predominantemente musulmana."
    },
    "pXJ": {
        "nombre": "新疆",
        "pinyin": "Xīnjiāng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/xinjiang.jpg", 
        "pie_foto": "Lago Kanas, al norte de Xinjiang, en otoño.",
        "tipo": "Región Autónoma",
        "capital": "乌鲁木齐 (Wūlǔmùqí)",
        "atra_turisticos": "Lago Kanas, Ciudad Antigua de Kashgar, Oasis de Turpan, las Montañas Tian Shan",
        "gastronomia": "Polo (arroz pilaf), Laghman (fideos estirados a mano), Kebabs (brochetas de cordero), Pan Naan",
        "curioso": "Es el hogar de la minoría étnica Uigur y contiene gran parte de la Ruta de la Seda y el vasto Desierto de Taklamakán."
    },
    "pHN": {
        "nombre": "湖南",
        "pinyin": "Húnán",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hunan.jpg", 
        "pie_foto": "Zhangjiajie, inspiración de la película Avatar.",
        "tipo": "Provincia",
        "capital": "长沙 (Chángshā)",
        "atra_turisticos": "Parque Forestal Nacional de Zhangjiajie, Monte Heng, Parque Nacional del Cañón de Dehang, Pueblo Antiguo de Fenghuang",
        "gastronomia": "Pescado al vapor con chiles picantes (Duòjiāo Yútóu), Tofu Apestoso (Chòu Dòufu) de Changsha, Pollo Dingji",
        "curioso": "Es la provincia natal del líder Mao Zedong y es conocida por su cocina que es aún más picante que la de Sichuan, pero con un toque agrio."
    },
    "pBJ": {
        "nombre": "北京",
        "pinyin": "Běijīng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/beijing.jpg", 
        "pie_foto": "La Ciudad Prohibida, en Běijīng (Pekín).",
        "tipo": "Municipalidad",
        "capital": "Pekín (Sede del gobierno central)",
        "atra_turisticos": "Ciudad Prohibida, Gran Muralla China (Badaling y Mutianyu), Templo del Cielo, Plaza de Tiananmén",
        "gastronomia": "Pato laqueado de Pekín, Jiaozi (Dumplings), Fideos Zha Jiang Mian",
        "curioso": "Es la capital de la República Popular China y uno de los centros culturales más importantes del mundo."
    },
"pSH": {
        "nombre": "上海",
        "pinyin": "Shànghǎi",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shanghai.jpg", 
        "pie_foto": "Skyline de Pudong con la Torre Perla Oriental.",
        "tipo": "Municipalidad",
        "capital": "Shanghái",
        "atra_turisticos": "El Bund, Torre Perla Oriental, Jardín Yu, Templo Jing'an",
        "gastronomia": "Xiao Long Bao (bollos de sopa), Sheng Jian Bao (bollos fritos), Cangrejo peludo de río",
        "curioso": "Es la ciudad más poblada de China y un centro financiero y comercial global. Se divide entre Puxi (viejo Shanghai) y Pudong (el distrito moderno)."
    },
    "pTJ": {
        "nombre": "天津",
        "pinyin": "Tiānjīn",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/tianjin.jpg", 
        "pie_foto": "La Ferris Wheel 'El Ojo de Tianjin', sobre el río Haihe.",
        "tipo": "Municipalidad",
        "capital": "Tianjín",
        "atra_turisticos": "El Ojo de Tianjin (Noria), Cinco Grandes Avenidas (Wudadao), Calle de la Cultura Antigua, Zona de Estilo Italiano",
        "gastronomia": "Goubuli Baozi (bollos al vapor), Fritos de Masa de Barro (Máhua), Jianbing (crepe de desayuno)",
        "curioso": "Es un puerto clave en el norte de China y se desarrolló rápidamente tras el establecimiento de varias concesiones extranjeras en el siglo XIX."
    },
    "pCQ": {
        "nombre": "重庆",
        "pinyin": "Chóngqìng",
        "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/chongqing.jpg", 
        "pie_foto": "Imagen noctruna de la bulliciosa Chongqing.",
        "tipo": "Municipalidad",
        "capital": "Chongqing",
        "atra_turisticos": "Hall del Pueblo, Tres Gargantas (parcialmente), Monumento de Liberación del Pueblo, Estatuas Rupestres de Dazu",
        "gastronomia": "Hot Pot de Chongqing (olla caliente picante), Fideos picantes y agrios (Suānlà Fěntiáo), Pollo con chile (Làzǐ Jī)",
        "curioso": "Es la única municipalidad sin acceso al mar y es conocida como la 'Ciudad de la Montaña' debido a su terreno accidentado."
    }
}
