{
"pYN": {
    "nombre": "云南",
    "pinyin": "Yúnnán",
    "imagenes": [
        "https://www.hanzibox.com/stuff/PROVINCIAS/yunnan.jpg",
        "https://www.hanzibox.com/stuff/PROVINCIAS/yunnan_2.jpg",
        "https://www.hanzibox.com/stuff/PROVINCIAS/yunnan_3.jpg"
    ],
    "pie_foto": "La Ciudad Antigua de Dali.",
    "descripcion": "Yúnnán es una región de diversidad natural y cultural increíble. Montañas, lagos y pueblos étnicos crean un entorno impresionante.",
    "capital": "昆明 (Kūnmíng)",
    "capital_info": "Kūnmíng, la 'Ciudad de la Eterna Primavera', ideal para recorrer mercados y templos históricos sin agobio urbano.",
    "atra_turisticos": "Lago Erhai, Shaxi y Dali, Parque Nacional de Jade Dragon Snow Mountain.",
    "gastronomia": "'Los fideos que cruzan el puente' (过桥米线 guò qiáo mǐxiàn), flores comestibles y hierbas locales.",
    "curioso": "Yúnnán alberga la mayor diversidad étnica de China y una enorme colección de plantas y flores.",
    "tip_viaje": "Primavera u otoño, cuando los paisajes están en su máximo esplendor."
},
"pSC": {
    "nombre": "四川",
    "pinyin": "Sìchuān",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/sichuan.jpg",
    "pie_foto": "La colosal estatua del Buda de Leshan.",
    "descripcion": "Sìchuān combina paisajes montañosos, ríos y selvas con ciudades históricas llenas de cultura. Es famosa por su gastronomía picante y sus osos pandas.",
    "capital": "成都 (Chéngdū)",
    "capital_info": "Chéngdū es la capital del relax: parques, casas de té y pandas, todo en un ambiente muy agradable para explorar tranquilamente.",
    "atra_turisticos": "Reserva de Pandas Gigantes, Montañas Qingcheng: templos taoístas y naturaleza. Leshan Giant Buddha: impresionante estatua de Buda tallada en roca.",
    "gastronomia": "El famoso hot pot (火锅 huǒguō), Mapo Tofu (麻婆豆腐 mápó dòufǔ) y platos con mucho sabor y especias locales; ideal para los amantes del picante.",
    "curioso": "Sìchuān es la cuna del panda gigante y tiene más reservas naturales dedicadas a esta especie que cualquier otra provincia.",
    "tip_viaje": "Visita en primavera u otoño para evitar lluvias intensas y disfrutar de las rutas de montaña y parques sin multitudes."
    },
"pHE_1": {
    "nombre": "河北",
    "pinyin": "Héběi",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hebei.jpg",
    "pie_foto": "Templo Putuo Zongcheng en Chengde, Hebei.",
    "descripcion": "Héběi rodea Beijing y Tianjin y ofrece una mirada fascinante a la historia imperial china, con templos imponentes, murallas legendarias y paisajes que invitan a la contemplación.",
    "capital": "石家庄 (Shíjiāzhuāng)",
    "capital_info": "Shíjiāzhuāng es una ciudad que equilibra lo moderno y lo histórico, con mercados locales y zonas urbanas relajadas perfectas para recorrer sin prisas.",
    "atra_turisticos": "Shanhaiguan, conocido como el 'Primer paso bajo el Cielo', y el Templo Putuo Zongcheng, evocan la grandeza de la China imperial.",
    "gastronomia": "No te pierdas el Burrito de carne de... ¡burro! (驴肉火烧 lǘròu huǒshāo) y los dulces tradicionales, auténticos tesoros del sabor local de Hebei.",
    "curioso": "Héběi ha sido estratégicamente importante durante muchas dinastías por su posición alrededor de Beijing y Tianjin.",
    "tip_viaje": "Visita Héběi en primavera u otoño para disfrutar de un clima agradable y paisajes menos concurridos."
},
"pHI": {
    "nombre": "海南",
    "pinyin": "Hǎinán",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hainan.jpg",
    "pie_foto": "Playa tropical y palmeras en Sanya, Hainan.",
    "descripcion": "Hainan es la joya tropical de China, con playas de arena fina, aguas cristalinas y una vegetación exuberante que recuerda a paraísos lejanos.",
    "capital": "海口 (Hǎikǒu)",
    "capital_info": "Hǎikǒu combina la vida urbana con la brisa marina, ideal para explorar mercados locales y saborear la gastronomía isleña.",
    "atra_turisticos": "Sanya con sus playas, el Templo Nanshan y la Isla Wuzhizhou ofrecen experiencias únicas de naturaleza y cultura.",
    "gastronomia": "Prueba el Wenchang Chicken y el cangrejo Hele (和乐蟹 hélè xiè), especialidades frescas que reflejan la riqueza marina de la isla.",
    "curioso": "Es la única provincia totalmente tropical de China, lo que le da un carácter único en todo el país.",
    "tip_viaje": "Los meses de invierno son perfectos para escapar del frío del norte y disfrutar del sol tropical."
},
"pGS": {
    "nombre": "甘肃",
    "pinyin": "Gānsù",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/gansu.jpg",
    "pie_foto": "Manantial de la Luna Creciente, en el desierto de Gobi.",
    "descripcion": "Gānsù es un viaje al corazón de la Ruta de la Seda, con el extremo sur del desierto de Gobi, montañas rojas y oasis históricos que revelan siglos de comercio y cultura.",
    "capital": "兰州 (Lánzhōu)",
    "capital_info": "Lánzhōu es famosa por sus noodles hechos a mano y su ambiente relajado, un punto de partida perfecto para explorar la provincia.",
    "atra_turisticos": "Grutas de Mogao, un tesoro del arte budista; el Paso de Jiayu, fortaleza de la antigua Ruta de la Seda; y las Montañas de Danxia con sus colores surrealistas.",
    "gastronomia": "Lanzhou Beef Noodle Soup (拉面 lā miàn) y Niangpi (酿皮 niàng pí), los fideos fríos locales, son un deleite que refleja la diversidad culinaria del noroeste chino.",
    "curioso": "Gānsù fue un nodo clave para comerciantes, viajeros y exploradores en la famosa Ruta de la Seda.",
    "tip_viaje": "Visita en primavera u otoño para evitar los extremos de temperatura del desierto y las montañas."
},
"pAH": {
    "nombre": "安徽",
    "pinyin": "Ānhuī",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/anhui.jpg",
    "pie_foto": "Pueblo tradicional de Hongcun, Anhui.",
    "descripcion": "Ānhuī cautiva con sus montañas escarpadas, aldeas históricas y paisajes de postal que han inspirado a artistas durante siglos.",
    "capital": "合肥 (Héféi)",
    "capital_info": "Héféi combina modernidad con mercados locales y templos tranquilos, ofreciendo una experiencia urbana sin perder la esencia provincial.",
    "atra_turisticos": "El Monte Huangshan, famoso por sus picos escarpados y nubes que flotan entre ellos; la Aldea Hongcun con arquitectura tradicional; y la Cueva de Huashan, un refugio cultural y natural.",
    "gastronomia": "Li Hongzhang Dish, un estofado potente, y los Patos de Wuhu destacan por su sabor auténtico de la región.",
    "curioso": "El Monte Huangshan es uno de los paisajes más fotografiados y reconocibles de China, un verdadero ícono natural.",
    "tip_viaje": "Primavera y otoño son ideales para caminar por Huangshan y disfrutar de sus vistas sin multitudes."
},
"pFJ_1": {
    "nombre": "福建",
    "pinyin": "Fújiàn",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/fujian.jpg",
    "pie_foto": "Casas redondas Tulou, en Fujian.",
    "descripcion": "Fújiàn es famosa por su arquitectura única y su costa escarpada. Sus pueblos Tulou parecen fortalezas circulares sacadas de otra época y las playas invitan a relajarse.",
    "capital": "福州 (Fúzhōu)",
    "capital_info": "Fúzhōu es una ciudad vibrante con templos antiguos, calles llenas de historia y mercados donde probar la auténtica comida de la provincia.",
    "atra_turisticos": "Fujian Tulou (Patrimonio UNESCO), la imponente Montaña Wuyi y la pintoresca Isla Gulangyu.",
    "gastronomia": "La legendaria sopa de marisco 'Buda salta el muro' (佛跳墙 fó tiào qiáng), sopa de bola de pescado y otros manjares locales que sorprenden por su sabor y tradición.",
    "curioso": "Muchos emigrantes chinos del sudeste asiático tienen raíces en Fújiàn, lo que la convierte en una provincia con gran influencia cultural.",
    "tip_viaje": "La mejor época para visitar Fújiàn es primavera y otoño, cuando el clima es templado y se pueden explorar tanto la costa como las montañas."
},
"pHJ": {
    "nombre": "黑龙江",
    "pinyin": "Hēilóngjiāng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/heilongjiang.jpg",
    "pie_foto": "El Festival de Hielo y Nieve de Harbin.",
    "descripcion": "Hēilóngjiāng es la tierra del frío extremo y los paisajes nevados interminables. Es un destino ideal para los amantes de la nieve y la cultura rusa en China.",
    "capital": "哈尔滨 (Hā'ěrbīn)",
    "capital_info": "Hā'ěrbīn es famosa por su arquitectura europea, cafés con encanto y el impresionante Festival Internacional de Esculturas de Hielo y Nieve.",
    "atra_turisticos": "Festival Internacional de Esculturas de Hielo y Nieve de Harbin y la Reserva Natural de Zhalong, hogar de numerosas aves migratorias.",
    "gastronomia": "Goulash al estilo ruso, sopa de pescado caliente y albóndigas rellenas, reflejo de la influencia rusa en la gastronomía local.",
    "curioso": "Es la provincia más septentrional de China y su invierno puede llegar a temperaturas extremadamente bajas, ofreciendo paisajes de ensueño.",
    "tip_viaje": "El invierno es mágico en Hēilóngjiāng, especialmente durante el Festival de Hielo, pero abrígate bien: las temperaturas pueden ser extremas."
},
"pHA": {
    "nombre": "河南",
    "pinyin": "Hénán",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/henan.jpg",
    "pie_foto": "Esculturas budistas en las Grutas de Longmen, Henan.",
    "descripcion": "Hénán es el corazón histórico de China, con antiguos templos, grutas sagradas y ciudades que fueron capitales imperiales. Perfecto para los amantes de la historia y la cultura.",
    "capital": "郑州 (Zhèngzhōu)",
    "capital_info": "Zhèngzhōu combina modernidad con historia: mercados animados, avenidas amplias y fácil acceso a las maravillas culturales de la provincia.",
    "atra_turisticos": "Templo Shaolin, famoso por los monjes y su kung fu; Grutas de Longmen con sus impresionantes esculturas budistas; y la capital histórica Luoyang.",
    "gastronomia": "Desayúnate como un local con una reconfortante sopa Hu Latang (胡辣汤 hú lā tàng), y prueba el pan desmenuzado en caldo de carne (锅里泡馍 guōlǐ pào mò), una experiencia auténtica de Henan.",
    "curioso": "Considerada la cuna de la civilización china, Hénán fue hogar de varias capitales antiguas y tiene un legado cultural impresionante.",
    "tip_viaje": "Visitar Hénán en primavera u otoño permite disfrutar del clima templado y recorrer los sitios históricos sin demasiadas multitudes."
},
"pJL": {
    "nombre": "吉林",
    "pinyin": "Jílín",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/jilin.jpg",
    "pie_foto": "Paisaje de la Montaña Changbai cubierta de nieve.",
    "descripcion": "Jílín, en el noreste de China, es un paraíso natural con montañas nevadas y lagos cristalinos. Ideal para los que buscan naturaleza, aire fresco y paisajes impresionantes.",
    "capital": "长春 (Chángchūn)",
    "capital_info": "Chángchūn es conocida como la 'Ciudad del Automóvil' y combina urbanismo moderno con parques y arquitectura del periodo japonés y soviético.",
    "atra_turisticos": "Montaña Changbai y el Lago del Cielo, el Palacio del Títere Imperial y el fenómeno Rime Ice de Jilin que convierte los árboles en esculturas de hielo.",
    "gastronomia": "Guiso de pollo con champiñones típico del noreste y Cold Noodles, refrescantes y llenos de sabor local.",
    "curioso": "Jílín es un motor de la industria automovilística china y sus paisajes invernales atraen a turistas de todo el país.",
    "tip_viaje": "El invierno es mágico en Jílín gracias al Rime Ice y la nieve abundante, mientras que el verano permite disfrutar de lagos y montañas con temperaturas agradables."
},
"pJS": {
    "nombre": "江苏",
    "pinyin": "Jiāngsū",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/jiangsu.jpg",
    "pie_foto": "Jardines clásicos de Suzhou, famosos por su arquitectura y diseño.",
    "descripcion": "Jiāngsū es famosa por sus ciudades de agua, canales y jardines clásicos que parecen sacados de una pintura. Es un lugar donde la tradición y la modernidad se entrelazan armoniosamente.",
    "capital": "南京 (Nánjīng)",
    "capital_info": "Nánjīng combina historia imperial con una ciudad moderna y dinámica, ofreciendo templos, calles peatonales y museos fascinantes.",
    "atra_turisticos": "Jardines Clásicos de Suzhou, el Mausoleo de Sun Yat-sen en Nánjīng y el Gran Canal, patrimonio que recorre la provincia.",
    "gastronomia": "Jiangsu Sweet and Sour Pork, delicadamente preparado; y el pastel de sésamo de Nanjing, un dulce tradicional irresistible.",
    "curioso": "Jiāngsū tiene una de las redes de canales más antiguas del mundo. Puedes explorar rutas sugeridas en la <a href='https://www.turismojiangsu.cn' target='_blank'>web oficial de turismo</a>.",
    "tip_viaje": "Visitar Jiāngsū en primavera permite disfrutar de los jardines en plena floración y paseos en barco por los canales."
},
"pSD": {
    "nombre": "山东",
    "pinyin": "Shāndōng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shandong.jpg",
    "pie_foto": "El Templo y Residencia de Confucio en Qufu, Shandong.",
    "descripcion": "Shāndōng combina montañas sagradas, costas y ciudades históricas. Es ideal para quienes buscan naturaleza, cultura y gastronomía tradicional china.",
    "capital": "济南 (Jǐnán)",
    "capital_info": "Jǐnán, conocida como la 'Ciudad de los manantiales', ofrece parques, fuentes naturales y un ambiente relajado en pleno noreste de la provincia.",
    "atra_turisticos": "Monte Tai (Tàishān), un símbolo espiritual; Templo de Confucio y la ciudad histórica de Qufu; y Qingdao, con su arquitectura alemana y playas.",
    "gastronomia": "Pescado en salsa agridulce, pescado al vapor y la mundialmente famosa cerveza Tsingtao.",
    "curioso": "Cuna de Confucio y territorio costero estratégico, Shāndōng combina historia y modernidad de manera única.",
    "tip_viaje": "Primavera y otoño son ideales para explorar Shāndōng, evitando el calor veraniego y disfrutando de los paisajes y templos sin multitudes."
},
"pZJ": {
    "nombre": "浙江",
    "pinyin": "Zhèjiāng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/zhejiang.jpg",
    "pie_foto": "Vista nocturna del Lago del Oeste en Hangzhou.",
    "descripcion": "Zhèjiāng es una joya costera del este de China, donde las ciudades modernas conviven con pueblos tradicionales de agua que parecen sacados de un cuadro pintado. Historia, cultura y paisajes de ensueño en cada rincón.",
    "capital": "杭州 (Hángzhōu)",
    "capital_info": "Hangzhou es famosa por sus canales, jardines clásicos y el Lago del Oeste. Es perfecta para pasear, probar la gastronomía local y perderse entre templos históricos.",
    "atra_turisticos": "Lago del Oeste: imprescindible al amanecer. Wuzhen: ciudad del agua con canales pintorescos. Islas Zhoushan: naturaleza y templos antiguos.",
    "gastronomia": "Panceta de cerdo estofado tradicional (东坡肉 dōngpō ròu) y el Longjing Tea (龙井茶 Lóngjǐng Chá), un té famoso por su aroma y sabor delicado. Sin olvidar los mariscos frescos locales.",
    "curioso": "Cuna de varias de las grandes empresas tecnológicas de China y con una larga tradición en la producción de seda.",
    "tip_viaje": "Mejor visitar en primavera u otoño para disfrutar de los lagos y templos con menos multitudes y temperaturas agradables."
},
"pJX": {
    "nombre": "江西",
    "pinyin": "Jiāngxī",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/jiangxi.jpg",
    "pie_foto": "Vista de la Torre Tengwang en Nanchang, Jiangxi.",
    "descripcion": "Jiāngxī es una provincia tranquila, verde y muy ligada a la tradición china. Ríos, montes y pueblos artesanos hacen que destaque sin necesidad de grandes ciudades turísticas.",
    "capital": "南昌 (Nánchāng)",
    "capital_info": "Nánchāng combina historia y vida moderna. No es una ciudad excesivamente turística, pero precisamente por eso es un buen punto de partida para conocer la región con calma.",
    "atra_turisticos": "El Monte Lushan y sus miradores entre nubes; la Torre Tengwang, uno de los pabellones clásicos más famosos de China; y Jingdezhen, centro histórico de producción de porcelana fina.",
    "gastronomia": "Platos caseros con sabores marcados, como el cerdo estofado de Ningdu o el pescado al vapor con arroz, típicos de la cocina sencilla del sur.",
    "curioso": "Durante siglos, Jingdezhen fue el corazón de la porcelana imperial, exportada a medio mundo.",
    "tip_viaje": "Conviene visitarla en primavera u otoño, cuando el clima es más suave y las montañas están especialmente fotogénicas."
},
"pLN_1": {
    "nombre": "辽宁",
    "pinyin": "Liáoníng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/liaoning.jpg",
    "pie_foto": "Palacio Imperial de Shenyang.",
    "descripcion": "Liáoníng mezcla historia manchú, ciudades industriales y costas abiertas al mar. Es una provincia con carácter y un ritmo distinto al del interior.",
    "capital": "沈阳 (Shěnyáng)",
    "capital_info": "Shěnyáng es vibrante y tiene un patrimonio histórico sorprendente, como su palacio imperial. Además, es una base muy práctica para excursiones por todo el noreste.",
    "atra_turisticos": "El Palacio Imperial de Shenyang, casi como una 'Ciudad Prohibida del norte'; el puerto de Dalian con su arquitectura moderna; y las tumbas imperiales Fuling y Zhaoling.",
    "gastronomia": "Guisos contundentes del noreste, carne salteada y los célebres mariscos de Dalian, frescos y muy apreciados.",
    "curioso": "El palacio imperial de Shenyang es la segunda residencia imperial mejor conservada de China.",
    "tip_viaje": "Si buscas playa, el verano es perfecto para Dalian; si vas en invierno, prepárate para frío intenso pero cielos muy claros."
},
"pGZ": {
    "nombre": "贵州",
    "pinyin": "Guìzhōu",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/guizhou.jpg",
    "pie_foto": "Cascadas de Huangguoshu, una de las mayores caídas de agua de China.",
    "descripcion": "Guìzhōu es naturaleza pura: montañas escarpadas, aldeas tradicionales y un ritmo de vida que parece detenido en el tiempo. Ideal para quien busca una China más auténtica y menos visitada.",
    "capital": "贵阳 (Guìyáng)",
    "capital_info": "Guìyáng es fresca, verde y relativamente tranquila para ser capital. Es conocida por su clima templado y su cercanía a varios enclaves naturales.",
    "atra_turisticos": "Las cascadas de Huangguoshu, las aldeas Miao con su arquitectura de madera, y la tranquila ciudad antigua de Zhenyuan.",
    "gastronomia": "Sabores intensos, mucha acidez y picante. La sopa de pescado agria y picante es un imprescindible, igual que los guisos locales de montaña.",
    "curioso": "Guìzhōu es una de las provincias con mayor diversidad étnica de China y cuna del famoso licor Maotai.",
    "tip_viaje": "La primavera u otoño te darán el mejor clima para explorar montañas y aldeas sin la humedad y las lluvias del verano."
},
"pQH": {
    "nombre": "青海",
    "pinyin": "Qīnghǎi",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/qinghai.jpg",
    "pie_foto": "El vasto y pintoresco Lago Qinghai (Koko Nor).",
    "descripcion": "Qīnghǎi es un refugio de naturaleza en estado puro, con lagos inmensos y mesetas que parecen no tener fin. Ideal para quienes aman los paisajes abiertos y la tranquilidad.",
    "capital": "西宁 (Xīníng)",
    "capital_info": "Xīníng es un punto de partida perfecto para explorar la meseta tibetana, con mercados tradicionales y templos que muestran la diversidad cultural de la región.",
    "atra_turisticos": "El Lago Qinghai (Koko Nor) ofrece vistas espectaculares; el Monasterio Ta'er invita a conocer el budismo tibetano; y la Meseta Tibetana sorprende por su grandiosidad y fauna única.",
    "gastronomia": "Tsampa (harina de cebada tostada), yogurt de yak, fideos Lami y otros manjares locales.",
    "curioso": "Qīnghǎi significa literalmente 'mar azul', un nombre curioso para una región de interior sin acceso al mar. Este nombre le viene por el gigantesco y hermoso lago Qīnghǎi, a más de 3.200 metros sobre el nivel del mar.",
    "tip_viaje": "Visitar entre mayo y septiembre permite disfrutar del clima templado y de la floración de los campos de la meseta."
},
"pSX": {
    "nombre": "山西",
    "pinyin": "Shānxī",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shanxi.jpg",
    "pie_foto": "Casas tradicionales en la antigua ciudad amurallada de Pingyao.",
    "descripcion": "Shānxī destaca por su patrimonio histórico y templos milenarios, con ciudades amuralladas y montañas sagradas que atraen a quienes aman la historia y la cultura.",
    "capital": "太原 (Tàiyuán)",
    "capital_info": "Tàiyuán es un centro urbano con mercados de comida local, templos antiguos y un ambiente auténtico del norte de China.",
    "atra_turisticos": "La Ciudad Antigua de Pingyao conserva la esencia de la China imperial; las Grutas de Yungang albergan esculturas budistas impresionantes; y el Monte Wutai es un lugar sagrado de peregrinación.",
    "gastronomia": "Fideos cortados a cuchillo (刀削面 dāo xiāo miàn), vinagre añejo de Shanxi y platos tradicionales locales.",
    "curioso": "Shānxī es famosa por su vinagre aromático y la influencia cultural budista en sus templos y monasterios.",
    "tip_viaje": "Otoño es ideal para recorrer templos y ciudades antiguas, disfrutando del clima fresco y los paisajes dorados."
},
"pSN": {
    "nombre": "陕西",
    "pinyin": "Shǎnxī",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shaanxi.jpg",
    "pie_foto": "Vista de los picos del Monte Hua (Huashan) en Shaanxi.",
    "descripcion": "Shǎnxī es la tierra de Xi'an, donde la historia y los guerreros de terracota cuentan siglos de relatos imperiales y rutas de comercio legendarias.",
    "capital": "西安 (Xī'ān)",
    "capital_info": "Xī'ān combina murallas antiguas, barrios con mercados bulliciosos y templos históricos, siendo perfecta para los amantes de la historia.",
    "atra_turisticos": "Los Guerreros de Terracota, el Monte Hua con senderos espectaculares y las murallas de Xi'an que rodean la ciudad antigua.",
    "gastronomia": "La icónica 'hamburguesa china' (肉夹馍 ròu jiā mó) como comida callejera, fideos Biang Biang (los del famoso carácter 𰻝 biáng de 59 trazos) y brochetas de cordero.",
    "curioso": "Capital durante trece dinastías, Xi'an fue un punto clave de la Ruta de la Seda y mantiene viva su historia en cada calle.",
    "tip_viaje": "Primavera y otoño ofrecen clima agradable para recorrer la ciudad y subir al Monte Hua sin las multitudes veraniegas."
},
"pHB": {
    "nombre": "湖北",
    "pinyin": "Húběi",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hubei.jpg",
    "pie_foto": "La Presa de las Tres Gargantas en el río Yangtze.",
    "descripcion": "Húběi destaca por su ingeniería monumental y paisajes fluviales, combinando historia y naturaleza a lo largo del Yangtze.",
    "capital": "武汉 (Wǔhàn)",
    "capital_info": "Wǔhàn es una ciudad moderna con lagos, puentes icónicos y mercados que ofrecen la gastronomía típica del centro de China.",
    "atra_turisticos": "La Presa de las Tres Gargantas, el Monte Wudang y la Torre de la Grulla Amarilla (Huanghelou).",
    "gastronomia": "Los fideos secos calientes (热干面 rè gān miàn), sopa de raíz de loto con costillas y especialidades locales.",
    "curioso": "La infraestructura de Húběi es impresionante, desde presas hasta puentes que muestran la magnitud del desarrollo moderno.",
    "tip_viaje": "Primavera y otoño permiten disfrutar de la navegación por el Yangtze y explorar templos y paisajes sin excesivo calor."
},
"pGD_1": {
    "nombre": "广东",
    "pinyin": "Guǎngdōng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/guangdong.jpg",
    "pie_foto": "La Torre de Cantón en Guangzhou, vista al atardecer.",
    "descripcion": "Guǎngdōng es un hervidero económico y cultural, famoso por su cocina y la vitalidad urbana de ciudades como Guangzhou y Shenzhen.",
    "capital": "广州 (Guǎngzhōu)",
    "capital_info": "Guǎngzhōu combina rascacielos, ríos y mercados locales donde probar Dim Sum auténtico y productos frescos.",
    "atra_turisticos": "Torre de Cantón, la Casa Ancestral de la Familia Chen y el vibrante distrito de innovación de Shenzhen.",
    "gastronomia": "Dim Sum (点心 diǎn xin), Chow Mein y Wonton Soup, destacando por la diversidad y frescura de sus ingredientes.",
    "curioso": "Es la provincia más poblada de China y un centro económico global con conexiones internacionales.",
    "tip_viaje": "Primavera y otoño son ideales para recorrer ciudades, parques y disfrutar de la gastronomía sin el calor húmedo del verano."
},
"pNM": {
    "nombre": "内蒙古",
    "pinyin": "Nèi Měnggǔ",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/mongolia_interior.jpg",
    "pie_foto": "Atardecer en la estepa de Mongolia Interior.",
    "tipo": "Región Autónoma",
    "descripcion": "Nèi Měnggǔ ofrece estepas interminables, cultura nómada y paisajes donde los caballos galopan libres, ideal para los amantes de la naturaleza.",
    "capital": "呼和浩特 (Hūhéhàotè)",
    "capital_info": "Hūhéhàotè combina arquitectura moderna con mercados de lana y cuero típicos de la cultura mongol.",
    "atra_turisticos": "Desierto de Kubuqi, Mausoleo de Genghis Khan y los pastizales de Hulunbuir.",
    "gastronomia": "Carne de cordero asada, leche de yak y quesos tradicionales.",
    "curioso": "Es la tercera subdivisión más grande de China y es conocida por su cultura nómada y festivales de caballo.",
    "tip_viaje": "Verano y principios de otoño permiten recorrer los pastizales y disfrutar del aire fresco de la estepa."
},
"pGX": {
    "nombre": "广西",
    "pinyin": "Guǎngxī",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/guangxi.jpg",
    "pie_foto": "Amanecer en las montañas de Guilin, Guangxi.",
    "tipo": "Región Autónoma",
    "descripcion": "Guǎngxī ofrece paisajes de montaña kárstica que parecen de otro mundo, ríos serpenteantes y aldeas pintorescas de minorías étnicas.",
    "capital": "南宁 (Nánníng)",
    "capital_info": "Nánníng es un centro verde y acogedor, con parques, mercados de comida local y festivales que muestran la cultura Zhuang.",
    "atra_turisticos": "Paisaje kárstico de Guilin y Yangshuo, Cascadas Detian, Gruta de la Flauta de Caña.",
    "gastronomia": "Fideos de arroz de Guilin, sopa de serpiente y pato asado de Yangshuo.",
    "curioso": "Hogar de la minoría Zhuang, el grupo étnico más grande después de los Han, con tradiciones y festividades únicas.",
    "tip_viaje": "Primavera y otoño son ideales para recorrer ríos y montañas evitando lluvias intensas y calor excesivo."
},
"pXZ": {
    "nombre": "西藏 (Tibet)",
    "pinyin": "Xīzàng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/tibet.jpg",
    "pie_foto": "El Palacio de Potala, Lhasa, Tíbet.",
    "tipo": "Región Autónoma",
    "descripcion": "Xīzàng es la cumbre de la aventura: montañas altísimas, monasterios milenarios y un estilo de vida profundamente espiritual.",
    "capital": "拉萨 (Lāsà)",
    "capital_info": "Lāsà mezcla templos sagrados, mercados de artesanía y la impresionante presencia del Palacio de Potala en la ciudad.",
    "atra_turisticos": "Palacio de Potala, Monte Everest (cara norte), Monasterio de Jokhang, Lago Namtso.",
    "gastronomia": "Tsampa, té de mantequilla de yak, momos y carne de yak.",
    "curioso": "El 'Techo del Mundo' tiene una altitud media de más de 4.000 metros, ofreciendo paisajes que quitan el aliento.",
    "tip_viaje": "Mejor visitar entre mayo y septiembre para aprovechar el clima más suave y rutas de trekking seguras."
},
"pNX": {
    "nombre": "宁夏",
    "pinyin": "Níngxià",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/ningxia.jpg",
    "pie_foto": "Las dunas de arena del Desierto de Shapotou.",
    "tipo": "Región Autónoma",
    "descripcion": "Níngxià ofrece un desierto lleno de dunas y oasis, con historia ancestral y una rica cultura Hui.",
    "capital": "银川 (Yínchuān)",
    "capital_info": "Yínchuān combina modernidad y tradición, con mercados de especias, mezquitas y paisajes desérticos cerca.",
    "atra_turisticos": "Shapotou, Tumbas Reales de los Xia Occidentales, Monte Helan.",
    "gastronomia": "Carne de cordero estofada, pastel de arroz glutinoso (油糕 yóu gāo), vino tinto local.",
    "curioso": "Establecida para la minoría Hui, esta región es pequeña pero culturalmente rica y predominantemente musulmana.",
    "tip_viaje": "Otoño es perfecto para explorar los desiertos y disfrutar de temperaturas suaves."
},
"pXJ": {
    "nombre": "新疆",
    "pinyin": "Xīnjiāng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/xinjiang.jpg",
    "pie_foto": "Lago Kanas, al norte de Xinjiang, en otoño.",
    "tipo": "Región Autónoma",
    "descripcion": "Xīnjiāng es tierra de contrastes: desiertos inmensos, montañas nevadas y mercados vibrantes con influencias culturales de Asia Central.",
    "capital": "乌鲁木齐 (Wūlǔmùqí)",
    "capital_info": "Wūlǔmùqí es una puerta de entrada a la Ruta de la Seda, con bazares, sabores únicos y mezcla de etnias.",
    "atra_turisticos": "Lago Kanas, Ciudad Antigua de Kashgar, Oasis de Turpan, Montañas Tian Shan.",
    "gastronomia": "Polo (arroz pilaf), laghman (fideos estirados a mano), kebabs y pan naan.",
    "curioso": "Hogar de la minoría Uigur y parte importante de la histórica Ruta de la Seda.",
    "tip_viaje": "Primavera y otoño ofrecen el clima ideal para recorrer oasis y montañas evitando el calor extremo del desierto."
},
"pHN": {
    "nombre": "湖南",
    "pinyin": "Húnán",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/hunan.jpg",
    "pie_foto": "Zhangjiajie, inspiración de la película Avatar.",
    "tipo": "Provincia",
    "descripcion": "Húnán combina montañas espectaculares, ríos serpenteantes y una gastronomía picante que hace honor a su fama.",
    "capital": "长沙 (Chángshā)",
    "capital_info": "Chángshā es animada y cultural, con mercados de comida picante, templos y lagos que invitan a pasear.",
    "atra_turisticos": "Parque Forestal Nacional de Zhangjiajie, Monte Heng, Parque Nacional del Cañón de Dehang, Pueblo Antiguo de Fenghuang.",
    "gastronomia": "Pescado al vapor con chiles picantes, tofu apestoso de Changsha, y el pollo cortado a cubitos Dingji (丁鸡 dīng jī).",
    "curioso": "Provincia natal de Mao Zedong y famosa por su cocina picante y ligeramente agria.",
    "tip_viaje": "Otoño permite disfrutar de senderismo y paisajes sin el calor extremo del verano."
},
"pBJ": {
    "nombre": "北京",
    "pinyin": "Běijīng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/beijing.jpg",
    "pie_foto": "La Ciudad Prohibida, en Běijīng (Pekín).",
    "tipo": "Municipalidad",
    "descripcion": "Běijīng es un mosaico de historia y modernidad, con monumentos imperiales y rascacielos que dominan el skyline.",
    "capital": "Pekín (Sede del gobierno central)",
    "capital_info": "La capital política y cultural de China, con mercados, palacios y barrios históricos que narran siglos de historia.",
    "atra_turisticos": "Ciudad Prohibida, Gran Muralla China (Badaling y Mutianyu), Templo del Cielo, Plaza de Tiananmén.",
    "gastronomia": "Pato laqueado de Pekín, las famosas empanadillas al vapor (饺子 jiǎozi), fideos con salsa salteada (炸酱面 zhà jiàng miàn.)",
    "curioso": "Centro cultural y político de China, con una mezcla única de tradición y modernidad.",
    "tip_viaje": "Otoño y primavera son ideales para recorrer la ciudad evitando el calor y la contaminación extrema del verano."
},
"pSH": {
    "nombre": "上海",
    "pinyin": "Shànghǎi",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/shanghai.jpg",
    "pie_foto": "Skyline de Pudong con la Torre Perla Oriental.",
    "tipo": "Municipalidad",
    "descripcion": "Shànghǎi es la gran metrópoli comercial de China, famosa por su skyline futurista y su vibrante vida urbana.",
    "capital": "Shanghái",
    "capital_info": "El Bund, mercados, rascacielos y barrios históricos que muestran la evolución de la ciudad a lo largo del tiempo.",
    "atra_turisticos": "El Bund, Torre Perla Oriental, Jardín Yu, Templo Jing'an.",
    "gastronomia": "Xiao Long Bao (bollos de sopa), Sheng Jian Bao (bollos fritos), cangrejo peludo de río.",
    "curioso": "Dividida entre Puxi y Pudong, mezcla la herencia histórica con la modernidad más deslumbrante.",
    "tip_viaje": "Primavera y otoño son los mejores momentos para recorrer la ciudad y disfrutar del clima templado."
},
"pTJ": {
    "nombre": "天津",
    "pinyin": "Tiānjīn",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/tianjin.jpg",
    "pie_foto": "La Ferris Wheel 'El Ojo de Tianjin', sobre el río Haihe.",
    "tipo": "Municipalidad",
    "descripcion": "Tiānjīn combina arquitectura europea, ríos y plazas históricas, con un ambiente único en el norte de China.",
    "capital": "Tianjín",
    "capital_info": "Ciudad con influencia extranjera histórica, mercados locales y barrios que conservan el estilo de principios del siglo XX.",
    "atra_turisticos": "El Ojo de Tianjin (Noria), Cinco Grandes Avenidas (Wudadao), Calle de la Cultura Antigua, Zona de Estilo Italiano.",
    "gastronomia": "Bollitos al vapor (狗不理包子 gǒubùlǐ bāozi) para desayunar, los snacks de trenzas fritas crujientes (麻花 máhuā) y los crepes a la plancha (煎饼 jiān bing).",
    "curioso": "Puerto clave en el norte de China y ejemplo de la mezcla de culturas por las concesiones extranjeras.",
    "tip_viaje": "Otoño es perfecto para recorrer la ciudad, disfrutar de su arquitectura y probar la gastronomía sin demasiado calor."
},
"pCQ": {
    "nombre": "重庆",
    "pinyin": "Chóngqìng",
    "imagen": "https://www.hanzibox.com/stuff/PROVINCIAS/chongqing.jpg",
    "pie_foto": "Imagen nocturna de la bulliciosa Chongqing.",
    "tipo": "Municipalidad",
    "descripcion": "Chóngqìng es una ciudad montañosa y dinámica, famosa por su comida picante y su impresionante paisaje urbano sobre colinas y ríos.",
    "capital": "Chongqing",
    "capital_info": "Entre ríos y colinas, la ciudad ofrece mercados, arquitectura moderna y callejones tradicionales que explorar.",
    "atra_turisticos": "Hall del Pueblo, Tres Gargantas (parcialmente), Monumento de Liberación del Pueblo, Estatuas Rupestres de Dazu.",
    "gastronomia": "Hot Pot de Chongqing, fideos picantes y agrios (酸辣粉条 suānlà fěntiáo) y el pollo con chile (辣子鸡 làzǐ jī).",
    "curioso": "Única municipalidad sin salida al mar, conocida como 'Ciudad de la Montaña' por su topografía escarpada.",
    "tip_viaje": "Otoño y primavera permiten explorar la ciudad y sus alrededores sin soportar el calor húmedo del verano."
}
}
